<!DOCTYPE html>
<html>
<head>
	<meta charset="UTF-8">
	<meta name="viewport" content="width=device-width, initial-scale=1.0" />
	<title>Schweinfurt Bürgerinformationen</title>
	<link href="https://feed.eugenemolotov.ru/static/HtmlFormat.css" rel="stylesheet">
	<link rel="icon" type="image/png" href="static/favicon.png">
	<link href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Atom" title="Atom" rel="alternate" type="application/atom+xml">

<link href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Json" title="Json" rel="alternate" type="application/json">

<link href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Mrss" title="Mrss" rel="alternate" type="application/rss+xml">

<link href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Plaintext" title="Plaintext" rel="alternate" type="text/plain">


	<meta name="robots" content="noindex, follow">
</head>
<body>
	<h1 class="pagetitle"><a href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/index.html" target="_blank">Schweinfurt Bürgerinformationen</a></h1>
	<div class="buttons">
		<a href="./#bridge-SchweinfurtBuergerinformationen"><button class="backbutton">← back to rss-bridge</button></a>
		<a href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Atom"><button class="rss-feed">Atom</button></a>
<a href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Json"><button class="rss-feed">Json</button></a>
<a href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Mrss"><button class="rss-feed">Mrss</button></a>
<a href="./?action=display&amp;bridge=SchweinfurtBuergerinformationen&amp;format=Plaintext"><button class="rss-feed">Plaintext</button></a>

	</div>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10072.html">Ukrainehilfe – Stadt Schweinfurt bittet erneut um Spenden für die Einrichtung einer weiteren Flüchtlingsunterkunft</a></h2>
	<time datetime="2022-03-24 21:35:38">2022-03-24 21:35:38</time>
	
	<div class="content"><i><strong><p style="text-align: justify;">	Ben&ouml;tigt werden Kissen, Decken, Bettbez&uuml;ge, etc. &ndash; Abgabe an das BRK ausschlie&szlig;lich in der Gorch-Fock-Stra&szlig;e 1a m&ouml;glich&nbsp;</p></strong></i><p style="text-align: justify;">	Seit Beginn des Krieges in der Ukraine sind viele Menschen auf der Flucht. In der Stadt Schweinfurt sind (Stand 22.03.2022) 240 Fl&uuml;chtlinge aus der Ukraine registriert. Es ist allerdings von einer gewissen Dunkelziffer auszugehen, da sich nicht jede gefl&uuml;chtete Person gleich nach ihrer privaten Unterbringung melderechtlich erfassen oder ausl&auml;nderrechtlich registrieren l&auml;sst.</p><p style="text-align: justify;">	Kommen gefl&uuml;chtete Personen nicht privat unter, steht ihnen ein Platz in der Fl&uuml;chtlingsunterkunft der Stadt Schweinfurt zur Verf&uuml;gung. Auf dem Gel&auml;nde der ehemaligen Ledward-Kaserne wurde bereits ein Geb&auml;ude f&uuml;r ca. 250 Personen hergerichtet und ausgestattet. Da die Anzahl der Gefl&uuml;chteten t&auml;glich zunimmt, stellt die Stadt dort nun ein weiteres Geb&auml;ude bereit, das ebenfalls ca. 250 Menschen beherbergen kann.</p><p style="text-align: justify;">	Um auch dieses Geb&auml;ude ausstatten zu k&ouml;nnen, bittet die Stadt Schweinfurt in einem Spendenaufruf erneut um Unterst&uuml;tzung der Bev&ouml;lkerung.&nbsp;<br /><strong><u>Ben&ouml;tigt werden: </u></strong>Kissen, Decken, Bettw&auml;sche (Kissen- und Decken&uuml;berz&uuml;ge), Bettlaken und Spannbettt&uuml;cher</p><p style="text-align: justify;"><strong>Die Spenden k&ouml;nnen ausschlie&szlig;lich bei der Hilfsg&uuml;ter-Sammel- und Ausgabestelle des Bayerischen Roten Kreuzes in der Gorch-Fock-Stra&szlig;e 1a (alte Feuerwache) abgegeben werden.&nbsp;<br />	Diese ist von Montag bis Freitag, jeweils von 13:00-17:00 Uhr ge&ouml;ffnet.</strong><br />	Die Anfahrt ist &uuml;ber die Franz-Schubert-Stra&szlig;e, Mozartstra&szlig;e und Bodelschwinghstra&szlig;e m&ouml;glich.</p><p style="text-align: justify;">	Das Bayerische Rote Kreuz und die Stadt Schweinfurt bitten darum, nur die genannten, aktuell ben&ouml;tigten Dinge abzugeben&nbsp;und bedanken sich f&uuml;r die immer noch anhaltende und enorme Hilfsbereitschaft der Schweinfurter B&uuml;rger.</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10071.html">Kunsthalle Schweinfurt am 26. März eingeschränkt geöffnet</a></h2>
	<time datetime="2022-03-23 21:35:40">2022-03-23 21:35:40</time>
	
	<div class="content"><p style="text-align: justify;">	Aufgrund einer internen Veranstaltung ist die Kunsthalle Schweinfurt am&nbsp;</p><p style="text-align: center;"><strong>Samstag, 26. M&auml;rz&nbsp;<br />	erst ab 14:00 Uhr</strong></p><p style="text-align: justify;">	ge&ouml;ffnet.</p><p style="text-align: justify;">	Wir danken f&uuml;r Ihr Verst&auml;ndnis.<br />	&nbsp;</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10070.html">Einschränkungen am Baggersee durch Instandhaltungsarbeiten</a></h2>
	<time datetime="2022-03-23 21:35:41">2022-03-23 21:35:41</time>
	
	<div class="content"><p style="text-align: justify;">	Am</p><p style="text-align: center;"><strong>Donnerstag, 24. M&auml;rz und Freitag, 25. M&auml;rz</strong></p><p style="text-align: justify;">	werden am Baggerseeparkplatz und am Rundweg um den See Wegepflegearbeiten mit einer speziellen Maschine durchgef&uuml;hrt. Aus diesem Grund werden der Parkplatz und der Rundweg abschnittsweise gesperrt.&nbsp;</p><p style="text-align: justify;">	Wir bitten die Einschr&auml;nkungen zu entschuldigen und freuen uns die kommende Badesaison am Baggersee wieder mit einer verbesserten Beschaffenheit der Wege er&ouml;ffnen zu k&ouml;nnen.</p><p></p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10069.html">Eingeschränkte Öffnungszeiten im Bürgerservice</a></h2>
	<time datetime="2022-03-21 21:35:42">2022-03-21 21:35:42</time>
	
	<div class="content"><p>	Aufgrund einer akuten Krankheitswelle ist der B&uuml;rgerservice im Rathaus in dieser Woche zu folgenden angepassten &Ouml;ffnungszeiten f&uuml;r B&uuml;rgerinnen und B&uuml;rger der Stadt Schweinfurt pers&ouml;nlich erreichbar:</p><p><strong>Dienstag, 22. M&auml;rz &ndash; Donnerstag, 24. M&auml;rz&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;08:00 &ndash; 16:30 Uhr<br />	Freitag, 25. M&auml;rz &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;08:00 &ndash; 13:00 Uhr<br />	Samstag, 26. M&auml;rz &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; geschlossen.</strong></p><p>	Unter der Telefonnummer 09721 / 51-0 ist der B&uuml;rgerservice wie gewohnt telefonisch zu erreichen.&nbsp;</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10067.html">Ausbildungskompass erscheint demnächst für Stadt und Landkreis</a></h2>
	<time datetime="2022-03-22 21:35:43">2022-03-22 21:35:43</time>
	
	<div class="content"><i><strong><p style="text-align: justify;">	Anmeldefrist f&uuml;r Betriebe verl&auml;ngert bis zum 11. April &ndash; Mit Eintrag in der Brosch&uuml;re zielgerichtet auf sich und die jeweiligen Ausbildungsberufe aufmerksam machen.</p></strong></i><p style="text-align: justify;">	Die Suche nach Auszubildenden stellt ans&auml;ssige Unternehmen weiterhin vor gro&szlig;e Herausforderungen, obwohl sie eine Vielzahl an interessanten Ausbildungspl&auml;tzen zu bieten haben. F&uuml;r junge Menschen bedeutet die Suche nach einem Beruf oder einer Ausbildung oft die &bdquo;Qual der Wahl&ldquo;. Zus&auml;tzliche <strong>Unterst&uuml;tzung und Orientierung</strong> erhalten sie demn&auml;chst durch den <strong>Ausbildungskompass</strong>.</p><p style="text-align: justify;">	Der Ausbildungskompass, der im <strong>Juni 2022</strong>, sowohl f&uuml;r <strong>die Stadt als auch f&uuml;r den Landkreis Schweinfurt</strong> erscheint, bringt junge Menschen und Betriebe in der Region direkt miteinander in Kontakt und vereinfacht so den Bewerbungsprozess f&uuml;r beide Seiten.</p><p style="text-align: justify;"><strong>Brosch&uuml;re bietet zu vielen Themen rund um Ausbildung und Beruf umfassenden &Uuml;berblick</strong></p><p style="text-align: justify;">	Die von <strong>Stadt und Landkreis Schweinfurt</strong> in Zusammenarbeit mit der <strong>Kreishandwerkerschaft Schweinfurt und den Wirtschaftsjunioren Schweinfurt </strong>herausgegebene Brosch&uuml;re, bietet einen umfassenden &Uuml;berblick &uuml;ber die Ausbildungsm&ouml;glichkeiten in der Region. Dabei sind aber nicht nur die klassischen Lehrstellen in den jeweiligen Unternehmen aufgelistet, es finden sich zudem auch Informationen dar&uuml;ber, welche Betriebe einen <strong>Ferienjob, Praktika oder ein Duales Studium</strong> anbieten. Hinzu kommen Angaben, wo Interessierte den Bundesfreiwilligendienst, ein <strong>Freiwilliges &Ouml;kologisches Jahr oder ein Freiwilliges Soziales Jahr</strong> ableisten k&ouml;nnen.</p><p style="text-align: justify;"><strong>Eintrag im Ausbildungskompass erm&ouml;glicht Betrieben direkte Ansprache von jungen Menschen</strong></p><p style="text-align: justify;">	Ein Eintrag im Ausbildungskompass erm&ouml;glicht Unternehmen und Betrieben junge Menschen zielgerichtet auf sich aufmerksam zu machen. 65 Euro pro Ausbildungsangebot kostet der Eintrag. Insbesondere den kleinen und mittelst&auml;ndischen Unternehmen bietet der Ausbildungskompass ein <strong>kosteng&uuml;nstiges Angebot, um ihre Ausbildungsberufe darzustellen und so langfristig Nachwuchskr&auml;fte zu sichern.</strong><br /><br />	Firmen, die dieses Angebot nutzen m&ouml;chten, k&ouml;nnen sich <u>ab sofort bis zum 11. April</u>&nbsp;unter <u><strong><a href="http://www.ausbildungskompass.de" class="extlink" title="Externer Link" target="_blank" >www.ausbildungskompass.de</a></strong></u> registrieren. Dort finden sich auch weitere Informationen &uuml;ber zus&auml;tzliche Optionen, um das jeweilige Unternehmen vorzustellen.</p><p style="text-align: justify;"><strong>Ausbildungskompass liegt demn&auml;chst unter anderem in den Schulen des Landkreises und der Stadt aus</strong><br /><br />	Damit Sch&uuml;lerinnen und Sch&uuml;ler, die sich gerade in der Phase der Berufsorientierung befinden, direkt erreicht werden, wird der <strong>Ausbildungskompass an allen Schulen des Landkreises und der Stadt verteilt</strong> und dort auch aktiv im Unterricht eingesetzt. Au&szlig;erdem wird die Brosch&uuml;re <strong>im Rathaus der Stadt und in den Rath&auml;usern der Gemeinden sowie im Landratsamt kostenlos erh&auml;ltlich sein</strong>.</p><p style="text-align: justify;"><strong>Brosch&uuml;re mit Info-Filmen zu Ausbildungsprofilen steht auch digital zur Verf&uuml;gung</strong></p><p style="text-align: justify;">	Der Ausbildungskompass wird auch als <strong>digitale Version</strong> abrufbar sein. Dort ist auch eine Umkreissuche f&uuml;r Jobs programmiert. Hierr&uuml;ber wird angezeigt, wie Interessierte mit Bus und Bahn ihre jeweils pr&auml;ferierte Ausbildungsstelle erreichen k&ouml;nnen.</p><p style="text-align: justify;">	&Uuml;ber 100 Berufsbilder &ndash; inhaltlich ansprechend und optisch hochwertig dargestellt &ndash; werden in der Brosch&uuml;re abgebildet sein. F&uuml;r nahezu alle Ausbildungsprofile wird es au&szlig;erdem einen Info-Film geben, der &uuml;ber einen QR-Code aufgerufen werden kann. &Uuml;ber die Homepage kann auch ein Berufecheck durchgef&uuml;hrt werden: Dabei k&ouml;nnen die jungen Nutzer/-innen ihre Wunschbranche mit den eigenen St&auml;rken und den bevorzugten Schulf&auml;chern kombinieren, um per Mausklick eine Auswahl der dazu passenden Berufe zu finden. Auf diese Weise kann bereits eine kleine Vorauswahl getroffen werden, welcher Beruf ganz besonders gut zu den jeweiligen Interessenten passt.<br />	&nbsp;</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10066.html">Ukrainehilfe - Außenstelle des Bürgeramts öffnet in ehemaliger Ledward-Kaserne</a></h2>
	<time datetime="2022-03-22 21:35:44">2022-03-22 21:35:44</time>
	
	<div class="content"><i><strong><p>	Registrierungen f&uuml;r alle im Stadtgebiet wohnenden Ukraine-Fl&uuml;chtlinge ab Montag, 21. M&auml;rz im Kasernenweg m&ouml;glich.</p></strong></i><p style="text-align: justify;">	Das B&uuml;rgeramt nimmt in einer Au&szlig;enstelle in der Ledward-Kaserne (Geb&auml;ude. 209) am</p><p style="text-align: center;"><strong>Montag, 21. M&auml;rz</strong></p><p style="text-align: justify;">	den Dienstbetrieb auf, um dort die melderechtliche Anmeldung und ausl&auml;nderrechtliche Registrierung f&uuml;r alle in der Stadt Schweinfurt wohnenden (privat untergebracht oder durch die Regierung von Unterfranken der Stadt Schweinfurt zugewiesen) Ukraine-Fl&uuml;chtlinge durchzuf&uuml;hren.</p><p style="text-align: justify;"><strong><u>Die &Ouml;ffnungszeiten sind:</u><br />	Mo.- Do. 08:00 Uhr bis 12:00 Uhr und 13:00 Uhr bis 16:30 Uhr<br />	Fr. 08:00 Uhr bis 13:00 Uhr</strong></p><p style="text-align: justify;"><u>Wichtiger Hinweis:</u> Vor Ort findet eine 3G-Kontrolle statt, d.h. nur, wer vollst&auml;ndig geimpft, negativ getestet oder maximal drei Monate genesen ist, kann Zugang zum Geb&auml;ude erhalten. Dar&uuml;ber hinaus gilt im gesamten Geb&auml;ude FFP2-Maskenpflicht.</p><p style="text-align: justify;">	Ein &Uuml;berblick &uuml;ber die zur Registrierung ben&ouml;tigten Unterlagen sowie weitere Informationen stehen auf der Homepage der Stadt Schweinfurt unter <a href="http://www.schweinfurt.de/ukraine" class="extlink" title="Externer Link" target="_blank" ><strong><u>www.schweinfurt.de/ukraine</u></strong></a> zur Verf&uuml;gung.<br />	&nbsp;</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10065.html">Energiekosten verringern mit der Sonne – lasst die Stromzähler langsamer drehen</a></h2>
	<time datetime="2022-03-22 21:35:46">2022-03-22 21:35:46</time>
	
	<div class="content"><i><strong><p style="text-align: justify;">	Wer &uuml;ber keine eigene Dachfl&auml;che verf&uuml;gt, kann trotzdem an der Energiewende teilhaben und seine Stromkosten reduzieren. Das ist gesetzlich m&ouml;glich durch Installation von bis zu zwei Steckersolarger&auml;ten, auch Balkonmodulen genannt.</p></strong></i><p style="text-align: justify;">	Wer &uuml;ber keine eigene Dachfl&auml;che verf&uuml;gt, kann trotzdem an der Energiewende teilhaben und seine Stromkosten reduzieren. Das ist gesetzlich m&ouml;glich durch Installation von bis zu zwei Steckersolarger&auml;ten, auch Balkonmodulen genannt.&nbsp;</p><p style="text-align: justify;">	Solche Module werden am Balkongel&auml;nder bzw. der Hauswand installiert oder im Garten aufgestellt. Die Solarzellen der Module erzeugen aus den Sonnenstrahlen Gleichstrom. An die Module wird ein Wechselrichter angeschlossen, der den Gleichstrom in gebr&auml;uchlichen Wechselstrom von 230 Volt umwandelt. Der Wechselstrom flie&szlig;t in die Steckdose am Balkon und von dort zu Fernseher, K&uuml;hlschrank und Waschmaschine, die an anderen Steckdosen in der Wohnung eingesteckt sind. Dabei dreht sich der Stromz&auml;hler langsamer, wodurch die eigene Stromrechnung verringert wird. Eine Info an den jeweiligen Netzbetreiber und ein einmaliger kostenfreier Eintrag in das Marktstammdatenregister sind dazu erforderlich.</p><p style="text-align: justify;"><strong>Sammelbestellung f&uuml;r Schweinfurt</strong><br />	Die Schweinfurter Lokale Agenda 2030 organisiert im Rahmen des Wattbewerbs die zweite Sammelbestellung von Steckersolarmodulen, um m&ouml;glichst vielen Menschen das Sparen mit Sonnenenergie zu erm&ouml;glichen. Ausgew&auml;hlt haben sie die Firma SUNSET Energietechnik GmbH mit Sitz in Adelsdorf bei Erlangen, die in Th&uuml;ringen ihre Module produziert und die Wechselrichter, Montagegestell und Stecker aus deutscher Produktion bezieht. Sie erhalten einen Sonderpreis inclusive der kompletten Bestellabwicklung und Anlieferung nach Schweinfurt.<br /><br /><strong>Auslieferung in Schweinfurt</strong><br />	Die Auslieferung ist f&uuml;r 30.03.2022 geplant. Verbindliche Bestellung ist bis zum 25.03.2022 erforderlich. Die Bestellunterlagen und alle weiteren Informationen sind erh&auml;ltlich &uuml;ber <a href="m&#97;&#105;&#108;&#116;&#111;&#58;w%61t%74%62%65%77er%62%2es%77%40%67%6d%61%69%6c%2e%63%6f%6d">&#119;a&#116;t&#98;&#101;w&#101;rb&#46;&#115;&#119;&#64;&#103;m&#97;&#105;&#108;.&#99;o&#109;</a>.<br />	&nbsp;</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10064.html">Fachbereich Asylbewerberleistung ab Mittwoch, 16.03. in der ehem. Ledward-Kaserne erreichbar</a></h2>
	<time datetime="2022-03-22 21:35:47">2022-03-22 21:35:47</time>
	
	<div class="content"><p>	Der Umzug des Fachbereichs Asylbewerberleistungen in das <strong>Geb&auml;ude 209</strong> der <strong>ehemaligen Ledward-Kaserne</strong>, Kasernenweg 1 ist abgeschlossen. Der Fachbereich ist ab</p><p style="text-align: center;"><strong>Mittwoch, 16.03.2022</strong>&nbsp;</p><p>	dort zu erreichen. Die Au&szlig;enstelle ist werktags von 08.30 bis 12.00 Uhr ge&ouml;ffnet.&nbsp;</p><p>	Sofern ein Fl&uuml;chtling seinen Lebensunterhalt nicht durch eigenes Einkommen oder vorhandenes Verm&ouml;gen selbst sicherstellen kann, hat er einen Anspruch auf Leistungen nach dem Asylbewerbergesetz. Die zur Antragstellung notwendigen Formulare k&ouml;nnen <a href="https://www.schweinfurt.de/rathaus-politik/ukrainehilfe/10051.Informationen-zur-Einreise-aus-der-Ukraine.html"><u><strong>unter diesem&nbsp;Link</strong></u></a> abgerufen werden.&nbsp;Dort sind auch weitere Informationen zu den ben&ouml;tigten Unterlagen zu finden.&nbsp;</p><p>	Die Stadt weist darauf hin, dass ein 3G-Nachweis sowie das Tragen einer FFP2-Maske auch in der Au&szlig;enstelle erforderlich ist.&nbsp;</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10061.html">Seniorenbeirat veranstaltet Schweinfurter Schlachtschüssel </a></h2>
	<time datetime="2022-03-15 21:35:48">2022-03-15 21:35:48</time>
	
	<div class="content"><i><strong><p>	Geselligkeit und Genuss zum 40. Geburtstag&nbsp;</p></strong></i><p style="text-align: justify;">	Anl&auml;sslich seines 40-j&auml;hrigen Bestehens organisiert der Seniorenbeirat der Stadt Schweinfurt am&nbsp;</p><p style="text-align: center;"><strong>Freitag, 25. M&auml;rz<br />	von 16:00 bis 19:00 Uhr<br />	in Holzer&rsquo;s Hafengastst&auml;tte (Rudolf-Diesel Stra&szlig;e 16)</strong></p><p style="text-align: justify;">	eine Original Schweinfurter Schlachtsch&uuml;ssel.</p><p style="text-align: justify;">	Der Peis pro Person betr&auml;gt 21 &euro; und muss mit der Anmeldung im Seniorenb&uuml;ro bezahlt werden.&nbsp;</p><p style="text-align: justify;">	Anmeldungen sind ab sofort beim Seniorenbeirat der Stadt Schweinfurt telefonisch unter 09721 / 513968 oder per E-Mail an <a href="&#109;&#97;&#105;&#108;&#116;&#111;&#58;s%65n%69o%72%65%6ebe%69r%61%74@s%63%68w%65%69%6efu%72t.d%65">&#115;&#101;&#110;&#105;o&#114;&#101;&#110;&#98;&#101;&#105;ra&#116;@&#115;c&#104;w&#101;&#105;&#110;&#102;&#117;&#114;&#116;&#46;&#100;&#101;</a> m&ouml;glich.&nbsp;</p></div>
	
	
</section>

<section class="feeditem">
	<h2><a class="itemtitle" href="https://www.schweinfurt.de/rathaus-politik/pressestelle/buergerinformationen/10048.html">Ukrainehilfe – Erste Flüchtlinge im Stadtgebiet angekommen</a></h2>
	<time datetime="2022-03-10 21:35:49">2022-03-10 21:35:49</time>
	
	<div class="content"><i><strong><p>	Geb&auml;ude in Ledward stehen zur Unterkunft ukrainischer Fl&uuml;chtlinge bereit &ndash; Registrierungsm&ouml;glichkeiten aktuell im B&uuml;rgerservice im Rathaus &ndash; B&uuml;rgertelefon geschaltet</p></strong></i><p style="text-align: justify;">	Am 24. Februar 2022 startete Putin einen Krieg gegen die Ukraine. Immer mehr ukrainische B&uuml;rger verlassen deshalb ihr Land und fl&uuml;chten, unter anderem nach Deutschland. Seit Beginn des russischen Angriffskrieges sind ca. 100 ukrainische Fl&uuml;chtlinge auch in Schweinfurt angekommen. Hinzu kommt eine unbekannte Zahl, die privat untergekommen ist.&nbsp;</p><p style="text-align: justify;">	In Schweinfurt leben aktuell ca. 230 ukrainische Mitb&uuml;rger und ca. 430 Personen, die die doppelte Staatsb&uuml;rgerschaft (ukrainisch und deutsch) besitzen. Hinzu kommt eine unbekannte Zahl an eingeb&uuml;rgerten Schweinfurtern, die urspr&uuml;nglich in Besitz der ukrainischen Staatsb&uuml;rgerschaft waren.&nbsp;</p><p style="text-align: justify;">	Die Stadt Schweinfurt muss in Anbetracht der momentanen Lage davon ausgehen, dass diese Personen im Durchschnitt zwei ukrainische Fl&uuml;chtlinge aufnehmen. So bereitet sich die Stadtverwaltung auf insgesamt rund 2.000 Menschen vor, die hier in Schweinfurt Schutz suchen.&nbsp;</p><p style="text-align: justify;">	Die ersten 90 Tage sind ukrainische Fl&uuml;chtlinge nicht meldepflichtig, weshalb tagesaktuelle Zahlen nicht genau bestimmt werden k&ouml;nnen.&nbsp;</p><p style="text-align: justify;">	Ein Krisenstab innerhalb der Stadtverwaltung koordiniert Ankunft, Registrierung und Verteilung. Zudem b&uuml;ndeln die Mitarbeiter rund um die Stabstelle &bdquo;gerne daheim in Schweinfurt&ldquo; unter Leitung von Matthias Kress, Hilfsangebote, Sprachmittler und B&uuml;rgeranfragen.</p><p style="text-align: justify;">	Neben der <strong>Kontakt-Emailadresse <a href="m&#97;&#105;l&#116;&#111;:u%6br%61%69n%65h%69%6c%66%65%40%73ch%77ei%6e%66u%72%74%2e%64%65">&#117;&#107;&#114;&#97;&#105;n&#101;&#104;i&#108;&#102;&#101;&#64;&#115;c&#104;&#119;&#101;&#105;&#110;fu&#114;&#116;.de</a></strong> ist ab sofort auch ein <strong>B&uuml;rgertelefon</strong> geschaltet: <strong>09721 51-6849.</strong><br />	Von Montag bis Freitag jeweils zwischen 09:00 und 12:00 Uhr sowie zwischen 13:00 und 16:30 Uhr stehen die Mitarbeiter f&uuml;r Fragen, Sorgen und N&ouml;te zur Verf&uuml;gung.&nbsp;</p><p style="text-align: justify;">	Auf dem Konversionsgebiet Ledward wurde zwischenzeitlich ein Geb&auml;ude f&uuml;r die Unterkunft ukrainischer Fl&uuml;chtlinge hergerichtet. Zum jetzigen Zeitpunkt k&ouml;nnen dort rund 200 Menschen unterkommen. Erh&ouml;ht sich der Bedarf, wird die Stadtverwaltung ein weiteres Geb&auml;ude kurzfristig zur Verf&uuml;gung stellen.</p><p style="text-align: justify;">	Um Hilfsleistungen, die allen Fl&uuml;chtlingen zustehen, erhalten zu k&ouml;nnen, ist es wichtig, dass die betroffenen Personen in Schweinfurt registriert sind.</p><p style="text-align: justify;">	Alle Informationen zum Registrierungsvorgang sind tagesaktuell auf der Internetseite der Stadt Schweinfurt unter <a href="https://www.schweinfurt.de/ukraine" target="_blank">www.schweinfurt.de/ukraine</a> abrufbar. Da sich Kontakte und Adressen noch &auml;ndern k&ouml;nnen, da auf Grund der Auslastung &Auml;mter evtl. noch in andere Geb&auml;ude umziehen, ist es sinnvoll, dies vorher jeweils &uuml;ber das Internet oder auch das B&uuml;rgertelefon zu erfragen.</p><p style="text-align: justify;">	Unter <a href="https://www.schweinfurt.de/ukraine" target="_blank">www.schweinfurt.de/ukraine</a> stehen dar&uuml;ber hinaus auch alle n&ouml;tigen Antr&auml;ge und Formulare sowie eine &Uuml;bersicht der f&uuml;r eine Registrierung ben&ouml;tigten Dokumente zur Verf&uuml;gung.</p><p style="text-align: justify;">	Da f&uuml;r das Rathaus auf Grund der Coronapandemie noch die 3G-Zugangsregelung gilt, k&ouml;nnen online oder telefonisch auch die aktuellen Testm&ouml;glichkeiten sowie Impfangebote abgefragt werden.</p><p style="text-align: justify;">	&bdquo;<em>Die Stadt Schweinfurt verurteilt den Angriffskrieg auf die Ukraine und sagt allen ukrainischen Fl&uuml;chtlingen, die in Schweinfurt Schutz suchen, ihre Unterst&uuml;tzung und Hilfe zu. Gleichzeitig rufe ich aber erneut dazu auf, den Frieden in unserer Stadt zu wahren. Dies ist kein Krieg des russischen Volkes. Unsere Wut kann und darf sich deshalb nicht gegen unsere Mitb&uuml;rger russischer Herkunft wenden. Vielmehr sollten wir jetzt ein Zeichen f&uuml;r ein friedliches Miteinander setzen und gemeinsam f&uuml;r unsere Werte wie Toleranz, Freiheit und Solidarit&auml;t eintreten</em>&ldquo;, so Oberb&uuml;rgermeister Sebastian Remel&eacute;.</p><p style="text-align: justify;">	Der Krisenstab der Stadtverwaltung besch&auml;ftigt sich &uuml;ber die Themen Aufnahme, Registrierung und Unterkunft hinaus bereits parallel dazu mit den wichtigen Bereichen Kinderbetreuung, Schule, Besch&auml;ftigung und Integration.</p></div>
	
	
</section>

</body>
</html>